/*
 IASKLocalizable.strings
 Where To
 
 Created by Ortwin Gentz on 20.10.14.
 Copyright (c) 2014 FutureTap. All rights reserved.
 */


"Privacy" = "Privatnost"; // iOS 8+ Privacy cell: title
"Open in Settings app" = "Otvori Postavke app"; // iOS 8+ Privacy cell: subtitle
